<?php

return [
    'items' => collect([
        [
            'format' => 'pdf',
            'text' => 'Спецификация - ru',
            'href' => '#',
            'meta' => 'pdf, 0.62 MB'
        ],
        [
            'format' => 'pdf',
            'text' => 'Спецификация - Заголовок в две строки, далее ставим троеточие Заголовок в две строки, далее ставим троеточие',
            'href' => '#',
            'meta' => 'pdf, 0.62 MB'
        ],
        [
            'format' => 'pdf',
            'text' => 'Спецификация - Заголовок в две строки, далее ставим троеточие Заголовок в две строки, далее ставим троеточие',
            'href' => '#',
            'meta' => 'pdf, 0.62 MB'
        ],
        [
            'format' => 'pdf',
            'text' => 'Спецификация - Заголовок в две строки, далее ставим троеточие Заголовок в две строки, далее ставим троеточие',
            'href' => '#',
            'meta' => 'pdf, 0.62 MB'
        ],
        [
            'format' => 'pdf',
            'text' => 'Спецификация - Заголовок в две строки, далее ставим троеточие Заголовок в две строки, далее ставим троеточие',
            'href' => '#',
            'meta' => 'pdf, 0.62 MB'
        ],
    ])
];
