<?

return [
    'items' => collect([
        [
            'strMainId' => '01',
            'title' => 'Почему выгодно покупать автомобиль в другой стране?',
            'text' => 'Стоимость растаможки зависит от года выпуска автомобиля, объема и типа его двигателя. Чем новее автомобиль, тем дешевле таможенная очистка. Рассчитать стоимость таможенных платежей можно обратившись к экспертам нашей компании',
        ],
        [
            'strMainId' => '02',
            'title' => 'Сколько стоит доставка автомобиля?',
            'text' => 'Стоимость растаможки зависит от года выпуска автомобиля, объема и типа его двигателя. Чем новее автомобиль, тем дешевле таможенная очистка. Рассчитать стоимость таможенных платежей можно обратившись к экспертам нашей компании',
        ],
        [
            'strMainId' => '03',
            'title' => 'Какие есть риски при покупке автомобиля из другой страны?',
            'text' => 'Стоимость растаможки зависит от года выпуска автомобиля, объема и типа его двигателя. Чем новее автомобиль, тем дешевле таможенная очистка. Рассчитать стоимость таможенных платежей можно обратившись к экспертам нашей компании',
        ],
        [
            'strMainId' => '04',
            'title' => 'Могу ли я заказать новый автомобиль?',
            'text' => 'Стоимость растаможки зависит от года выпуска автомобиля, объема и типа его двигателя. Чем новее автомобиль, тем дешевле таможенная очистка. Рассчитать стоимость таможенных платежей можно обратившись к экспертам нашей компании',
        ],
        [
            'strMainId' => '05',
            'title' => 'Могу ли я сам забрать автомобиль на границе без доставки?',
            'text' => 'Стоимость растаможки зависит от года выпуска автомобиля, объема и типа его двигателя. Чем новее автомобиль, тем дешевле таможенная очистка. Рассчитать стоимость таможенных платежей можно обратившись к экспертам нашей компании',
        ],
        [
            'strMainId' => '06',
            'title' => 'Из чего складывается цена автомобиля?',
            'text' => 'Стоимость растаможки зависит от года выпуска автомобиля, объема и типа его двигателя. Чем новее автомобиль, тем дешевле таможенная очистка. Рассчитать стоимость таможенных платежей можно обратившись к экспертам нашей компании',
        ],
        [
            'strMainId' => '07',
            'title' => 'Сколько ждать заказанный автомобиль?',
            'text' => 'Стоимость растаможки зависит от года выпуска автомобиля, объема и типа его двигателя. Чем новее автомобиль, тем дешевле таможенная очистка. Рассчитать стоимость таможенных платежей можно обратившись к экспертам нашей компании',
        ],
        [
            'strMainId' => '08',
            'title' => 'В какие города можно привезти заказанный автомобиль?',
            'text' => 'Стоимость растаможки зависит от года выпуска автомобиля, объема и типа его двигателя. Чем новее автомобиль, тем дешевле таможенная очистка. Рассчитать стоимость таможенных платежей можно обратившись к экспертам нашей компании',
        ],
        [
            'strMainId' => '09',
            'title' => 'Помогаете ли Вы в покупке запчастей для купленного авто?',
            'text' => 'Стоимость растаможки зависит от года выпуска автомобиля, объема и типа его двигателя. Чем новее автомобиль, тем дешевле таможенная очистка. Рассчитать стоимость таможенных платежей можно обратившись к экспертам нашей компании',
        ],
    ])
];