<h2>Доставка</h2>
1. Автомобиль из Китая доставляется в Новосибирск или Приморье. Там он растаможивается на ваше имя, оформляется электронный ПТС.<br>
<br>
2. Вы можете самостоятельно забирать автомобиль из Новосибирска или Приморья, либо мы оформим доставку автовозом в ваш город.<br>
<br>
3. Если вы отдаете предпочтение определенной компании-перевозчику, тогда предоставляете информацию нам, и мы передаем автомобиль. Если нет, то мы подберём оптимальный вариант доставки автомобиля в ваш регион. Мы сотрудничаем с надёжными транспортными компаниям.<br>
<br>
<h2>Варианты оплаты</h2>
1. Оплата 70/30 через счета компании:&nbsp; 70% стоимости автомобиля вы оплачиваете сразу, оставшиеся 30% - по прибытию автомобиля на таможню.<br>
<br>
2. Прямая оплата: вы оплачиваете стоимость авто напрямую в Китай по выставленному счету, а логистические расходы, таможенные услуги и прочее – на счет нашей компании<br>