<h2>Восток-Транзит</h2>
<p>Группа компаний «Восток Транзит» предлагает заказ автомобилей внутреннего рынка <b>Китая, Японии,
        Южной Кореи</b> под полную пошлину. Организовываем отправку в регионы РФ. Работаем с 2005 года,
    являясь одной из старейших и крупнейших компаний в этой сфере. За это время мы отправили тысячи
    автомобилей из Азии в разные регионы России. Получили сотни хороших отзывов от клиентов, многие
    из которых стали нашими постоянными заказчиками.<br class="tablet-hide">
    <a href="#">Узнать подробнее</a></p>