<?php

return[
    'title' => 'Процесс покупки авто проходит в <em>7</em> основных этапов, на 100% под надежным контролем',
    'text' => 'Мы закрепим за Вами менеджера, который проконтролирует весь процесс от пункта 1 до пункта 7',
    'items' => collect([
        [
            'number' => '01',
            'title' => 'Подбор авто по Вашим критериям',
            'text' => 'Команда команда подбирает автомобиль в соответствии с Вашим запросом',
        ],
        [
            'number' => '02',
            'title' => 'Точный расчет всех расходов на покупку и доставку',
            'text' => 'Мы избавим Вас от рутины и необходимости вникать в десятки нюансов, и рассчитаем все расходы',
        ],
        [
            'number' => '03',
            'title' => 'Приобретение желаемого автомобиля',
            'text' => 'Вы производите оплату напрямую на счет представителя производителя или аукциона за рубежом',
        ],
        [
            'number' => '04',
            'title' => 'Подготовка автомобиля к отправке',
            'text' => 'В случае приобретения со страхового аукциона, мы направим автомобиль в сервис для устранения всех недочетов',
        ],
        [
            'number' => '05',
            'title' => 'Транспортировка в порт России',
            'text' => 'После приобретения и подготовки к отправке мы сопроводим доставку авто из любой страны в порт в России',
        ],
        [
            'number' => '06',
            'title' => 'Прохождение таможни и оплата сборов',
            'text' => 'При прохождении таможни мы стараемся использовать максимально льготные условия по оплате пошлин',
        ],
        [
            'number' => '07',
            'title' => 'Сертификация, получение ГЛОНАСС и ЭПТС',
            'text' => 'Получение Свидетельства о безопасности конструкции транспортного средства, установка ГЛОНАСС, получение ЭПТС',
        ],
    ]),
    'image' => [
        'src' => 'local/assets/images/temp/stages-logo.png',
        'alt' => 'Восток Транзит',
        'width' => '292',
        'height' => '198',
    ],
];
