<?php

return [
    'title' => 'Реквизиты компании',
    'downloadUrl' => '#',
    'items' => collect([
        [
            'label' => 'ИП',
            'value' => 'Мурина Е.В.'
        ],
        [
            'label' => 'ИНН',
            'value' => '280128713604'
        ],
        [
            'label' => 'Адрес',
            'value' => '675029 г. Благовещенск ул. Мухина, 104'
        ],
        [
            'label' => 'Телефон',
            'value' => '8(4162) 52-08-11'
        ],
        [
            'label' => 'Р/С',
            'value' => '40802810923000001254 Амурский РФ АО'
        ],
        [
            'label' => 'Банк',
            'value' => '«Россельхозбанк» г. Благовещенск'
        ],
        [
            'label' => 'БИК',
            'value' => '041012731'
        ],
        [
            'label' => 'К/С',
            'value' => '30101810800000000731'
        ],
    ])
];
