<div class="article">
    Динамичный облик Coolray разработан международной командой дизайнеров. Эстетика человеческой мускулатуры,
    красота силы и молодости стали основной темой дизайна. Чёткие, стремительные линии кузова подчёркивают
    дерзкий нрав кроссовера. Coolray как будто вот-вот вырвется за пределы возможного. Coolray дарит
    максимально приближенный к спортивному опыт вождения. Турбированный двигатель объёмом 1,5 литра
    с максимальным крутящим моментом 255 Н·м делает автомобиль по-настоящему динамичным. Мультимедийный
    сенсорный экран с диагональю 10,25 дюйма и высоким разрешением. Coolray оснащён передовыми системами
    пассивной безопасности. Кузов выполнен по европейским стандартам на 70% из высокопрочной стали и на 20%
    из прочной стали горячей штамповки, что делает автомобиль ещё более надёжным.
</div>
<?= $mustache->render('detail-chars', include $_SERVER['DOCUMENT_ROOT'] . '/context/detail/chars.php'); ?>