<h2>О компании</h2>
<p>
    Группа компаний «Восток Транзит» с 2012 года выкупает, оформляет документы и осуществляем доставку в ваш город автомобилей, мото и водной техники из <b>Японии, Южной Кореи и Китая</b>.</p>
<p>
    Наша команда <b>с 2022 года</b> активно развивает направление <b>поставок авто из Китая</b>. Поможет с покупкой, как нового автомобиля, так и авто с пробегом, под любые ваши запросы. При необходимости можем заказать на заводе производство нужной комплектации, если она отсутствует в наличии.</p>
<p>Кроме того, предлагаем помощь в покупке <b>автозапчастей</b>. Более чем за 10 лет мы установили прочные партнерские связи с ведущими производителями из стран Азии, поэтому вы можете быть уверены в качестве деталей.</p>
<p>Работаем как с небольшими розничными товарами, так и оптовыми поставками запчастей и аксессуаров.</p>
<p>Мы доставляем товары в <b>любой город России и стран СНГ</b>. Тысячи авто уже нашли своих владельцев.
</p>
<p>Многие клиенты остались довольны нашим сервисом и стали постоянными заказчиками. Мы получили сотни положительных отзывов!</p>
<p>Выбирая «Восток Транзит», вы можете быть уверены в надежности, качестве и профессионализме нашей команды!</p>