<h2>Флагманский кроссовер Chery Tiggo 8 Pro Max обновился и теперь стоит более 4,5 млн руб. Что он может за эти деньги</h2>
<p>
    Казалось, что совсем недавно в Москве презентовали кроссовер Chery Tiggo 8 Pro. 
    Случилось это весной 2021 года, и тогда было сложно поверить, что китайский 
    автомобиль кто-то будет покупать по цене 2 млн руб. Спустя всего два с половиной 
    года те времена воспринимаются попросту как другая эпоха. Chery теперь является 
    лидером российского рынка среди иномарок, а ценник обновленного Tiggo 8 Pro Max, 
    превышающий 4 млн руб., даже не удивляет. Раз могут, то почему бы и нет?
</p>
<h2>Еще одно обновление</h2>
<p>
    У многих китайских автоконцернов, и Chery здесь не исключение, 
    наблюдается несколько необычная привычка множить свои модели путем их обновлений. 
    То есть с появлением новой версии старая никуда не исчезает, становясь таким 
    образом базовой комплектацией.
</p>
<?= $mustache->render('article-video', include $_SERVER['DOCUMENT_ROOT'] . '/context/news-detail/video.php') ?>
<p>
    Кроме того, изменилась и центральная консоль, а также рычаг управления 
    автоматической трансмиссией. Последний назвали «яхтенным», но ничего 
    сверхординарного в нем нет — такая форма используется в автопроме не первый 
    год и даже не первое десятилетие. Забегая вперед, скажу, что пользоваться 
    новым рычагом на парковке не очень удобно: переключаясь с переднего хода на 
    задний, то и дело попадаешь в нейтраль. Наконец, богаче стало оснащение. 
    Число подушек безопасности выросло с шести до девяти. Обновилась аудиосистема 
    Sony, у которой теперь десять динамиков. Система кругового обзора научилась 
    запоминать показания передней камеры и при движении по бездорожью теперь 
    показывает то, что находится под днищем. Появление некоторых опций даже вызывает 
    удивление: а что, раньше их не было? Оказывается, не было. Например, не было 
    штатного видеорегистратора, какие есть даже в самых доступных китайских машинах. 
    Теперь он есть, и довольно качественный — некоторые блогеры даже умудряются 
    снимать на него ролики о путешествиях. Добавился и проекционный дисплей, который 
    давно просился в такую машину. Наконец, как услуга появилась телематика Chery Connect.
</p>
<?= $mustache->render('article-slider', include $_SERVER['DOCUMENT_ROOT'] . '/context/news-detail/slider.php') ?>
<p>
    За все перечисленные обновления в Tiggo Pro Max просят доплатить 310 тыс. руб. 
    относительно дорестайлинговой версии. В итоге, с учетом безусловной скидки, 
    сейчас машина стоит минимум 4,16 млн руб.Если вы еще не привыкли к таким ценам, 
    то напомним, что за схожие по размерам KIA Sorento, оставшиеся с 2022 года или 
    ввезенные уже по параллельному импорту, дилеры сейчас просят от 4,5 млн до 6 млн руб.
</p>
<?= $mustache->render('article-table', include $_SERVER['DOCUMENT_ROOT'] . '/context/news-detail/table.php') ?>