<?

return [
    'content' => [
        'table' => '<table>
        <thead>
            <tr>
                <th>Главная ячейка 1</th>
                <th>Главная ячейка 2</th>
                <th>Главная ячейка 3</th>
                <th>Главная ячейка 4</th>
            </tr>
        </thead>
        <tbody>
            <tr>
                <td><em>ячейка параметр</em></td>
                <td>ячейка 2</td>
                <td>ячейка 3</td>
                <td>ячейка 4</td>
            </tr>
            <tr>
                <td><em>ячейка параметр большая вот так вот</em></td>
                <td>ячейка 2</td>
                <td>ячейка 3</td>
                <td>ячейка 4</td>
            </tr>
            <tr>
                <td><em>ячейка параметр</em></td>
                <td>ячейка 2</td>
                <td>ячейка 3</td>
                <td>ячейка 4</td>
            </tr>
            <tr>
                <td><em>ячейка параметр</em></td>
                <td>ячейка 2</td>
                <td>ячейка 3</td>
                <td>ячейка 4</td>
            </tr>
            <tr>
                <td><em>ячейка параметр</em></td>
                <td>ячейка 2</td>
                <td>ячейка 3</td>
                <td>ячейка 4</td>
            </tr>
            <tr>
                <td><em>ячейка параметр</em></td>
                <td>ячейка 2</td>
                <td>ячейка 3</td>
                <td>ячейка 4</td>
            </tr>
            <tr>
                <td><em>ячейка параметр</em></td>
                <td>ячейка 2</td>
                <td>ячейка 3</td>
                <td>ячейка 4</td>
            </tr>
        </tbody>
    </table>'
    ]
];

?>